import React from 'react'
import Title from '../../components/common/Title'
const About = ({confTitle}) => {
  return (
    <>
      <Title title={confTitle}/>
      <div className='about'>
        <p>이번 심포지엄은 일본 심부전학회와 대표적인 심부전 증상인 울혈 치료의 최신 지견에 대해 의견을 교환하는 시간을 마련하였습니다. 젊은 연구자들을 중심으로 심부전 치료의 신약, 가역성 심부전, 특히 심부전의 동반 질환에 대해 공부하고, 향후 심부전 분야 Big Data 이용, 다기관 연구 방법론, 인공 지능 등에 대해 전문가들의 최신 견해를 알아보고자 합니다. 특히 부정맥연구회와의 공동 심포지엄을 통해 ICD, CRT 등의 국내 현황과 결과, 그리고 향후 등록사업 등을 논의하는 시간도 마련하였습니다.</p>
        <p>이번 심포지엄은 일본 심부전학회와 대표적인 심부전 증상인 울혈 치료의 최신 지견에 대해 의견을 교환하는 시간을 마련하였습니다. 젊은 연구자들을 중심으로 심부전 치료의 신약, 가역성 심부전, 특히 심부전의 동반 질환에 대해 공부하고, 향후 심부전 분야 Big Data 이용, 다기관 연구 방법론, 인공 지능 등에 대해 전문가들의 최신 견해를 알아보고자 합니다. 특히 부정맥연구회와의 공동 심포지엄을 통해 ICD, CRT 등의 국내 현황과 결과, 그리고 향후 등록사업 등을 논의하는 시간도 마련하였습니다.</p>
      </div>
    </>
  )
}

export default About